Repository: enl1qhtnd/Ascendancy
Catalog: Ascendancy/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Daily
ar: يوميًا
de: Täglich
es: Diario
fr: Quotidien
hi: दैनिक
it: Giornaliero
ja: 毎日
ko: 매일
nl: Dagelijks
pl: Codziennie
pt_br: Diariamente
ru: Ежедневно
tr: Günlük
zh_hans: 每天
zh_hant: 每日

source: Date
ar: التاريخ
de: Datum
es: Fecha
hi: दिनांक
it: Data
ja: 日付
ko: 날짜
nl: Datum
pl: Data
pt_br: Data
ru: Дата
tr: Tarih
zh_hans: 日期
zh_hant: 日期

source: Date & Time
ar: التاريخ والوقت
de: Datum & Uhrzeit
es: Fecha y hora
fr: Date et heure
hi: दिनांक एवं समय
it: Data e ora
ja: 日付と時刻
ko: 날짜 및 시간
nl: Datum en tijd
pl: Data i godzina
pt_br: Data e hora
ru: Дата и время
tr: Tarih ve Saat
zh_hans: 日期和时间
zh_hant: 日期和時間

source: days
ar: أيام
de: Tage
es: días
fr: jours
hi: दिन
it: giorni
ja: 日
ko: 일
nl: dagen
pl: dni
pt_br: dias
ru: дни
tr: günler
zh_hans: 天
zh_hant: 天

source: Delete
ar: حذف
de: Löschen
es: Eliminar
fr: Supprimer
hi: हटाएँ
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijder
pl: Usuń
pt_br: Excluir
ru: Удалить
tr: Sil
zh_hans: 删除
zh_hant: 刪除

source: Delete "%@"?
ar: هل تريد حذف "%@"؟
de: "%@" löschen?
es: ¿Eliminar "%@"?
fr: Supprimer « %@ » ?
hi: "%@" हटाएं?
it: Eliminare "%@"?
ja: 「%@」を削除しますか?
ko: '%@'을 삭제하시겠습니까?
nl: "%@" verwijderen?
pl: Usunąć „%@”?
pt_br: Excluir "%@"?
ru: Удалить "%@"?
tr: "%@" silinsin mi?
zh_hans: 删除“%@”？
zh_hant: 刪除“%@”？

source: Delete Permanently
ar: حذف نهائيا
de: Endgültig löschen
es: Eliminar permanentemente
fr: Supprimer définitivement
hi: स्थायी रूप से हटाएँ
it: Elimina definitivamente
ja: 完全に削除
ko: 영구적으로 삭제
nl: Permanent verwijderen
pl: Usuń trwale
pt_br: Excluir permanentemente
ru: Удалить навсегда
tr: Kalıcı Olarak Sil
zh_hans: 永久删除
zh_hant: 永久刪除

source: Depletion
ar: النضوب
de: Abgang
es: Consumo
fr: Sortie
hi: ह्रास
it: Scarico
ja: 枯渇
ko: 고갈
nl: Uitputting
pl: Wyczerpanie
pt_br: Esgotamento
ru: Истощение
tr: Tükenme
zh_hans: 耗竭
zh_hant: 耗竭

source: Detailed Compound Levels
ar: مستويات المركبات المفصلة
de: Detaillierte Wirkstoffspiegel
es: Niveles detallados de compuestos
fr: Niveaux détaillés des composés
hi: विस्तृत यौगिक स्तर
it: Livelli dettagliati dei composti
ja: 詳細な化合物レベル
ko: 상세 성분 수준
nl: Gedetailleerde samengestelde niveaus
pl: Szczegółowe poziomy związków
pt_br: Níveis detalhados de compostos
ru: Подробные уровни соединений
tr: Detaylı Bileşik Seviyeleri
zh_hans: 详细化合物水平
zh_hant: 詳細化合物水準

source: Diluent Volume
ar: حجم مخفف
de: Verdünner-Volumen
es: Volumen de diluyente
fr: Volume de diluant
hi: मंदक मात्रा
it: Volume diluente
ja: 希釈剤の量
ko: 희석제 용량
nl: Verdunningsmiddelvolume
pl: Objętość rozcieńczalnika
pt_br: Volume de diluente
ru: Объем разбавителя
tr: Seyreltici Hacmi
zh_hans: 稀释液量
zh_hant: 稀釋液量

source: Disabled
ar: معطل
de: Deaktiviert
es: Desactivado
fr: Désactivé
hi: विकलांग
it: Disabilitato
ja: 無効
ko: 장애인
nl: Uitgeschakeld
pl: Niepełnosprawny
pt_br: Desativado
ru: Неполноценный
tr: Devre dışı
zh_hans: 残疾人
zh_hant: 殘障人士

source: Done
ar: تم
de: Fertig
es: Listo
fr: OK
hi: पूर्ण
it: Fine
ja: 完了
ko: 완료
nl: Gereed
pl: Gotowe
pt_br: Concluído
ru: Готово
tr: Bitti
zh_hans: 完成
zh_hant: 完成

source: Dose
ar: الجرعة
de: Dosis
es: Dosis
hi: खुराक
ja: 用量
ko: 용량
nl: Dosis
pl: Dawka
ru: Доза
tr: Doz
zh_hans: 剂量
zh_hant: 劑量

source: Dose History
ar: تاريخ الجرعة
de: Dosenverlauf
es: Historial de dosis
fr: Historique des doses
hi: खुराक का इतिहास
it: Cronologia dosi
ja: 線量履歴
ko: 복용량 기록
nl: Dosisgeschiedenis
pl: Historia dawki
pt_br: Histórico de doses
ru: История дозы
tr: Doz Geçmişi
zh_hans: 剂量历史
zh_hant: 劑量歷史

source: Dose Reminders
ar: تذكير الجرعة
de: Dosis-Erinnerungen
es: Recordatorios de dosis
fr: Rappels de dose
hi: खुराक अनुस्मारक
it: Promemoria dose
ja: 用量リマインダー
ko: 복용량 알림
nl: Dosisherinneringen
pl: Przypomnienia o dawce
pt_br: Lembretes de dose
ru: Напоминания о дозах
tr: Doz Hatırlatıcıları
zh_hans: 剂量提醒
zh_hant: 劑量提醒

source: Dose Schedule
ar: جدول الجرعة
de: Dosenplan
es: Calendario de dosis
fr: Calendrier des doses
hi: खुराक अनुसूची
it: Programma dosi
ja: 服用スケジュール
ko: 복용 일정
nl: Dosisschema
pl: Schemat dawkowania
pt_br: Cronograma de dose
ru: График доз
tr: Doz Programı
zh_hans: 用药计划
zh_hant: 劑量表

source: Dose Time
ar: وقت الجرعة
de: Dosiszeit
es: Hora de la dosis
fr: Heure de la dose
hi: खुराक का समय
it: Ora dose
ja: 投与時間
ko: 투여 시간
nl: Dosis tijd
pl: Czas dawki
pt_br: Tempo de dose
ru: Доза Время
tr: Doz Süresi
zh_hans: 给药时间
zh_hant: 給藥時間

source: Dosing
ar: الجرعات
de: Dosierung
es: Dosificación
fr: Posologie
hi: खुराक देना
it: Dosaggio
ja: 投与
ko: 투약
nl: Dosering
pl: Dozowanie
pt_br: Dosagem
ru: Дозирование
tr: Dozajlama
zh_hans: 剂量
zh_hant: 劑量

source: Due
ar: مستحق
de: Fällig
es: Pendiente
fr: À faire
hi: देय
it: In scadenza
ja: 期限
ko: 마감
nl: Verschuldigd
pl: Termin
pt_br: Devido
ru: Должный
tr: Vadesi gelmiş
zh_hans: 由于
zh_hant: 由於

source: e.g. BPC-157
ar: على سبيل المثال بك-157
de: z. B. BPC-157
es: p. ej., BPC-157
fr: p. ex. BPC-157
hi: जैसे बीपीसी-157
it: es. BPC-157
ja: 例: BPC-157
ko: 예: BPC-157
nl: bijv. BPC-157
pl: np. BPC-157
pt_br: por exemplo BPC-157
ru: например БПК-157
tr: örneğin BPC-157
zh_hans: 例如 BPC-157
zh_hant: 例如BPC-157

source: e.g. Loading dose then weekly
ar: على سبيل المثال جرعة التحميل ثم أسبوعيا
de: z. B. Aufdosierung dann wöchentlich
es: p. ej., dosis de carga y luego semanal
fr: p. ex. dose de charge puis hebdomadaire
hi: जैसे फिर साप्ताहिक रूप से खुराक लोड हो रही है
it: es. dose di carico poi settimanale
ja: 例:負荷量、その後毎週
ko: 예를 들어 로딩 복용량 이후 매주
nl: bijv. Oplaaddosis en daarna wekelijks
pl: np. Dawka nasycająca, a następnie cotygodniowa
pt_br: por exemplo Dose de ataque então semanalmente
ru: например Нагрузочная доза, затем еженедельно
tr: örneğin Yükleme dozu daha sonra haftalık
zh_hans: 例如然后每周负荷剂量
zh_hant: 例如然後每週負荷劑量

source: e.g. Optimize performance
ar: على سبيل المثال تحسين الأداء
de: z. B. Leistung optimieren
es: p. ej., optimizar rendimiento
fr: p. ex. optimiser les performances
hi: जैसे प्रदर्शन का अनुकूलन करें
it: es. ottimizzare le prestazioni
ja: 例:パフォーマンスを最適化する
ko: 예를 들어 성능 최적화
nl: bijv. Optimaliseer de prestaties
pl: np. Zoptymalizuj wydajność
pt_br: por exemplo Otimize o desempenho
ru: например Оптимизация производительности
tr: örneğin Performansı optimize edin
zh_hans: 例如优化性能
zh_hant: 例如優化效能

source: e.g. Testosterone Cypionate
ar: على سبيل المثال التستوستيرون سيبيونات
de: z. B. Testosteron-Cypionat
es: p. ej., cipionato de testosterona
fr: p. ex. cypionate de testostérone
hi: जैसे टेस्टोस्टेरोन साइपीओनेट
it: es. testosterone cipionato
ja: 例:シピオン酸テストステロン
ko: 예를 들어 테스토스테론 사이피오네이트
nl: bijv. Testosteron Cypionaat
pl: np. Cypionian testosteronu
pt_br: por exemplo Cipionato de testosterona
ru: например Тестостерон ципионат
tr: örneğin Testosteron Cypionate
zh_hans: 例如环丙酸睾酮
zh_hant: 例如環丙酸睪酮

source: Edit
ar: تعديل
de: Bearbeiten
es: Editar
fr: Modifier
hi: संपादित करें
it: Modifica
ja: 編集
ko: 편집
nl: Bewerk
pl: Edytuj
pt_br: Editar
ru: Изменить
tr: Düzenle
zh_hans: 编辑
zh_hant: 編輯

source: Edit Dose
ar: تحرير الجرعة
de: Dosis bearbeiten
es: Editar dosis
fr: Modifier la dose
hi: खुराक संपादित करें
it: Modifica dose
ja: 線量の編集
ko: 복용량 편집
nl: Dosis bewerken
pl: Edytuj dawkę
pt_br: Editar dose
ru: Изменить дозу
tr: Dozu Düzenle
zh_hans: 编辑剂量
zh_hant: 編輯劑量

source: Edit Protocol
ar: تعديل البروتوكول
de: Protokoll bearbeiten
es: Editar protocolo
fr: Modifier le protocole
hi: प्रोटोकॉल संपादित करें
it: Modifica protocollo
ja: プロトコルを編集
ko: 프로토콜 편집
nl: Protocol bewerken
pl: Edytuj protokół
pt_br: Editar protocolo
ru: Изменить протокол
tr: Protokolü düzenle
zh_hans: 编辑方案
zh_hant: 編輯方案

source: Editing logged dose
ar: تحرير الجرعة المسجلة
de: Bearbeitung protokollierter Dosis
es: Editando dosis registrada
fr: Modification de la dose enregistrée
hi: लॉग खुराक का संपादन
it: Modifica dose registrata
ja: 記録された線量の編集
ko: 기록된 복용량 편집
nl: Gelogde dosis bewerken
pl: Edycja zarejestrowanej dawki
pt_br: Editando dose registrada
ru: Редактирование зарегистрированной дозы
tr: Kaydedilen dozun düzenlenmesi
zh_hans: 编辑记录的剂量
zh_hant: 編輯記錄的劑量

source: Enable Reminders
ar: تمكين التذكيرات
de: Erinnerungen aktivieren
es: Activar recordatorios
fr: Activer les rappels
hi: अनुस्मारक सक्षम करें
it: Abilita promemoria
ja: リマインダーを有効にする
ko: 알림 활성화
nl: Herinneringen inschakelen
pl: Włącz przypomnienia
pt_br: Ativar lembretes
ru: Включить напоминания
tr: Hatırlatıcıları Etkinleştir
zh_hans: 启用提醒
zh_hant: 啟用提醒

source: Enabled
ar: ممكّن
de: Aktiviert
es: Activado
fr: Activé
hi: सक्षम
it: Abilitato
ja: 有効
ko: 활성화됨
nl: Ingeschakeld
pl: Włączone
pt_br: Habilitado
ru: Включено
tr: Etkin
zh_hans: 启用
zh_hant: 啟用

source: End date
ar: تاريخ الانتهاء
de: Enddatum
es: Fecha fin
fr: Date de fin
hi: समाप्ति तिथि
it: Data fine
ja: 終了日
ko: 종료일
nl: Einddatum
pl: Data końcowa
pt_br: Data de término
ru: Дата окончания
tr: Bitiş tarihi
zh_hans: 结束日期
zh_hant: 結束日期

source: End Date & Time
ar: تاريخ ووقت الانتهاء
de: Ende (Datum & Uhrzeit)
es: Fecha y hora de fin
fr: Date et heure de fin
hi: समाप्ति दिनांक एवं समय
it: Data e ora fine
ja: 終了日時
ko: 종료 날짜 및 시간
nl: Einddatum en -tijd
pl: Data i godzina zakończenia
pt_br: Data e hora de término
ru: Дата и время окончания
tr: Bitiş Tarihi ve Saati
zh_hans: 结束日期和时间
zh_hant: 結束日期和時間

source: Enter a new name for this file.
ar: أدخل اسمًا جديدًا لهذا الملف.
de: Neuen Namen für diese Datei eingeben.
es: Escribe un nombre nuevo para este archivo.
fr: Entrez un nouveau nom pour ce fichier.
hi: इस फ़ाइल के लिए एक नया नाम दर्ज करें.
it: Inserisci un nuovo nome per questo file.
ja: このファイルの新しい名前を入力します。
ko: 이 파일의 새 이름을 입력하십시오.
nl: Voer een nieuwe naam in voor dit bestand.
pl: Wprowadź nową nazwę tego pliku.
pt_br: Digite um novo nome para este arquivo.
ru: Введите новое имя для этого файла.
tr: Bu dosya için yeni bir ad girin.
zh_hans: 为此文件输入一个新名称。
zh_hant: 為此文件輸入一個新名稱。

source: Enter peptide amount, diluent volume, and target dose above to calculate.
ar: أدخل كمية الببتيد وحجم المادة المخففة والجرعة المستهدفة أعلاه لحسابها.
de: Peptidmenge, Verdünnervolumen und Zieldosis oben eingeben.
es: Introduce cantidad de péptido, volumen de diluyente y dosis objetivo arriba.
fr: Saisissez la quantité de peptide, le volume de diluant et la dose cible ci-dessus.
hi: गणना करने के लिए ऊपर पेप्टाइड मात्रा, मंदक मात्रा और लक्ष्य खुराक दर्ज करें।
it: Inserisci quantità peptide, volume diluente e dose target sopra.
ja: 上記のペプチド量、希釈剤量、目標用量を入力して計算します。
ko: 위에 펩타이드 양, 희석액 용량, 목표 용량을 입력하여 계산하세요.
nl: Voer hierboven de hoeveelheid peptide, het volume verdunningsmiddel en de doeldosis in om te berekenen.
pl: Wprowadź ilość peptydu, objętość rozcieńczalnika i dawkę docelową powyżej, aby obliczyć.
pt_br: Insira a quantidade de peptídeo, o volume do diluente e a dose alvo acima para calcular.
ru: Введите количество пептида, объем разбавителя и целевую дозу выше для расчета.
tr: Hesaplamak için peptid miktarını, seyreltici hacmini ve hedef dozu yukarıya girin.
zh_hans: 输入上述肽量、稀释液体积和目标剂量进行计算。
zh_hant: 輸入上述勝肽量、稀釋液體積和目標劑量進行計算。

source: Every
ar: كل
de: Jede
es: Cada
fr: Tous les
hi: हर
it: Ogni
ja: 毎
ko: 매
nl: Elke
pl: Każdy
pt_br: Cada
ru: Каждый
tr: Her
zh_hans: 每个
zh_hant: 每個

source: Every %lld days
ar: كل %lld أيام
de: Alle %lld Tage
es: Cada %lld días
fr: Tous les %lld jours
hi: प्रत्येक %lld दिन
it: Ogni %lld giorni
ja: %lld 日ごと
ko: %lld일마다
nl: Elke %lld-dagen
pl: Co %lld dni
pt_br: Todos os dias %lld
ru: Каждые дни %lld
tr: Her %lld günde bir
zh_hans: 每个 %lld 天
zh_hant: 每個 %lld 天

source: Every X Days
ar: كل X أيام
de: Alle X Tage
es: Cada X días
fr: Tous les X jours
hi: हर एक्स दिन
it: Ogni X giorni
ja: X 日ごと
ko: X일마다
nl: Elke X dagen
pl: Co X dni
pt_br: A cada X dias
ru: Каждые Х дней
tr: Her X Günde Bir
zh_hans: 每 X 天
zh_hant: 每 X 天

source: Export Backup
ar: تصدير النسخ الاحتياطي
de: Backup exportieren
es: Exportar copia
fr: Exporter la sauvegarde
hi: बैकअप निर्यात करें
it: Esporta backup
ja: バックアップのエクスポート
ko: 백업 내보내기
nl: Back-up exporteren
pl: Eksportuj kopię zapasową
pt_br: Exportar backup
ru: Экспортировать резервную копию
tr: Yedeği Dışa Aktar
zh_hans: 导出备份
zh_hant: 匯出備份

source: Export Failed
ar: فشل التصدير
de: Export fehlgeschlagen
es: Error al exportar
fr: Échec de l’exportation
hi: निर्यात विफल
it: Esportazione non riuscita
ja: エクスポートに失敗しました
ko: 내보내기 실패
nl: Exporteren mislukt
pl: Eksport nie powiódł się
pt_br: Falha na exportação
ru: Экспорт не выполнен
tr: Dışa Aktarma Başarısız
zh_hans: 导出失败
zh_hant: 匯出失敗

source: Fat
ar: الدهون
de: Fett
es: Grasa
fr: Graisse
hi: मोटा
it: Grasso
ja: 脂肪
ko: 지방
nl: Vet
pl: Gruby
pt_br: Gordo
ru: Толстый
tr: Şişman
zh_hans: 脂肪
zh_hant: 脂肪

source: Form
ar: النموذج
de: Darreichung
es: Forma
fr: Forme
hi: प्रपत्र
it: Forma
ja: フォーム
ko: 양식
nl: Vorm
pl: Formularz
pt_br: Formulário
ru: Форма
tr: formu
zh_hans: 形式
zh_hant: 形式

source: Fr
ar: الأب
es: Vi
fr: Ve
hi: फादर
it: Ve
ja: 神父
ko: 금
pl: ks
pt_br: Padre
ru: Пт

source: Friday
ar: الجمعة
de: Freitag
es: Viernes
fr: Vendredi
hi: शुक्रवार
it: Venerdì
ja: 金曜日
ko: 금요일
nl: Vrijdag
pl: piątek
pt_br: Sexta-feira
ru: Пятница
tr: Cuma
zh_hans: 周五
zh_hant: 週五

source: Goal
ar: هدف
de: Ziel
es: Objetivo
fr: Objectif
hi: लक्ष्य
it: Obiettivo
ja: 目標
ko: 목표
nl: Doel
pl: Cel
pt_br: Objetivo
ru: Цель
tr: Gol
zh_hans: 目标
zh_hant: 目標

source: Good Afternoon
ar: مساء الخير
de: Guten Tag
es: Buenas tardes
fr: Bon après-midi
hi: शुभ दोपहर
it: Buon pomeriggio
ja: こんにちは
ko: 안녕하세요
nl: Goedemiddag
pl: Dzień dobry
pt_br: Boa tarde
ru: Добрый день
tr: İyi günler
zh_hans: 下午好
zh_hant: 午安

source: Good Evening
ar: مساء الخير
de: Guten Abend
es: Buenas noches
fr: Bonsoir
hi: शुभ संध्या
it: Buonasera
ja: こんばんは
ko: 좋은 저녁이에요
nl: Goedenavond
pl: Dobry wieczór
pt_br: Boa noite
ru: Добрый вечер
tr: İyi akşamlar
zh_hans: 晚上好
zh_hant: 晚安

source: Good Morning
ar: صباح الخير
de: Guten Morgen
es: Buenos días
fr: Bonjour
hi: सुप्रभात
it: Buongiorno
ja: おはようございます
ko: 좋은 아침이에요
nl: Goedemorgen
pl: Dzień dobry
pt_br: Bom dia
ru: Доброе утро
tr: Günaydın
zh_hans: 早上好
zh_hant: 早安

source: Half-life
ar: نصف الحياة
de: Halbwertszeit
es: Vida media
fr: Demi-vie
hi: आधा जीवन
it: Emivita
ja: 半減期
ko: 반감기
nl: Halfwaardetijd
pl: Okres półtrwania
pt_br: Meia-vida
ru: Период полураспада
tr: Yarı ömür
zh_hans: 半衰期
zh_hant: 半衰期

source: Half-Life Value
ar: قيمة نصف الحياة
de: Halbwertszeit (Wert)
es: Valor de vida media
fr: Valeur de demi-vie
hi: आधा जीवन मूल्य
it: Valore emivita
ja: 半減期値
ko: 반감기 가치
nl: Halfwaardetijdwaarde
pl: Wartość półtrwania
pt_br: Valor de meia-vida
ru: Значение периода полураспада
tr: Yarı Ömür Değeri
zh_hans: 半衰期价值
zh_hant: 半衰期價值

source: Has End Date
ar: لديه تاريخ الانتهاء
de: Enddatum verwenden
es: Tiene fecha de fin
fr: Date de fin
hi: समाप्ति तिथि है
it: Ha data di fine
ja: 終了日あり
ko: 종료일이 있음
nl: Heeft einddatum
pl: Ma datę zakończenia
pt_br: Tem data de término
ru: Имеет дату окончания
tr: Bitiş Tarihi Var
zh_hans: 有结束日期
zh_hant: 有結束日期

source: Height
ar: الارتفاع
de: Größe
es: Altura
fr: Taille
hi: ऊंचाई
it: Altezza
ja: 身長
ko: 키
nl: Hoogte
pl: Wysokość
pt_br: Altura
ru: Высота
tr: Yükseklik
zh_hans: 身高
zh_hant: 身高

source: Home
ar: الرئيسية
de: Start
es: Inicio
fr: Accueil
hi: होम
ja: ホーム
ko: 홈
pl: Strona główna
pt_br: Início
ru: Главная
tr: Ana Sayfa
zh_hans: 主页
zh_hant: 主畫面

source: hours
ar: ساعات
de: Stunden
es: horas
fr: heures
hi: घंटे
it: ore
ja: 時間
ko: 시간
nl: uur
pl: godziny
pt_br: horas
ru: часы
tr: saat
zh_hans: 小时
zh_hant: 小時

source: iCloud Sync
ar: آي كلاود مزامنة
es: Sincronización de iCloud
fr: Synchronisation iCloud
hi: आईक्लाउड सिंक
it: Sincronizzazione iCloud
ja: iCloud同期
ko: 아이클라우드 동기화
nl: iCloud-synchronisatie
pl: Synchronizacja iCloud
pt_br: Sincronização do iCloud
ru: Синхронизация с iCloud
tr: iCloud Senkronizasyonu
zh_hans: iCloud 同步
zh_hant: iCloud 同步

source: Import Backup
ar: استيراد النسخ الاحتياطي
de: Backup importieren
es: Importar copia
fr: Importer une sauvegarde
hi: बैकअप आयात करें
it: Importa backup
ja: インポートバックアップ
ko: 백업 가져오기
nl: Back-up importeren
pl: Importuj kopię zapasową
pt_br: Importar backup
ru: Импортировать резервную копию
tr: Yedeği İçe Aktar
zh_hans: 导入备份
zh_hant: 導入備份

source: Import Backup?
ar: استيراد النسخ الاحتياطي؟
de: Backup importieren?
es: ¿Importar copia?
fr: Importer la sauvegarde ?
hi: बैकअप आयात करें?
it: Importare il backup?
ja: バックアップをインポートしますか?
ko: 백업을 가져오시겠습니까?
nl: Back-up importeren?
pl: Zaimportować kopię zapasową?
pt_br: Importar backup?
ru: Импортировать резервную копию?
tr: Yedekleme İçe Aktarılsın mı?
zh_hans: 导入备份？
zh_hant: 導入備份？

source: Import Failed
ar: فشل الاستيراد
de: Import fehlgeschlagen
es: Error al importar
fr: Échec de l’importation
hi: आयात विफल
it: Importazione non riuscita
ja: インポートに失敗しました
ko: 가져오기 실패
nl: Importeren mislukt
pl: Import nie powiódł się
pt_br: Falha na importação
ru: Импорт не выполнен
tr: İçe Aktarma Başarısız
zh_hans: 导入失败
zh_hant: 導入失敗

source: Imported %1$lld protocols, %2$lld logs, and %3$lld files.
ar: بروتوكولات %1$lld المستوردة وسجلات %2$lld وملفات %3$lld.
de: %1$lld Protokolle, %2$lld Einträge und %3$lld Dateien importiert.
es: Se importaron %1$lld protocolos, %2$lld registros y %3$lld archivos.
fr: %1$lld protocoles, %2$lld journaux et %3$lld fichiers importés.
hi: आयातित %1$lld प्रोटोकॉल, %2$lld लॉग और %3$lld फ़ाइलें।
it: Importati %1$lld protocolli, %2$lld registri e %3$lld file.
ja: インポートされた %1$lld プロトコル、%2$lld ログ、および %3$lld ファイル。
ko: %1$lld 프로토콜, %2$lld 로그 및 %3$lld 파일을 가져왔습니다.
nl: Geïmporteerde %1$lld-protocollen, %2$lld-logboeken en %3$lld-bestanden.
pl: Zaimportowane protokoły %1$lld, dzienniki %2$lld i pliki %3$lld.
pt_br: Protocolos %1$lld importados, logs %2$lld e arquivos %3$lld.
ru: Импортированы протоколы %1$lld, журналы %2$lld и файлы %3$lld.
tr: İçe aktarılan %1$lld protokolleri, %2$lld günlükleri ve %3$lld dosyaları.
zh_hans: 导入的 %1$lld 协议、%2$lld 日志和 %3$lld 文件。
zh_hant: 匯入的 %1$lld 協定、%2$lld 日誌和 %3$lld 檔案。

source: Inject Volume
ar: حجم الحقن
de: Injektionsvolumen
es: Volumen a inyectar
fr: Volume à injecter
hi: वॉल्यूम इंजेक्ट करें
it: Volume iniezione
ja: 注入量
ko: 주입량
nl: Injecteervolume
pl: Wstrzyknij objętość
pt_br: Injetar volume
ru: Объем инъекции
tr: Hacmi Enjekte Et
zh_hans: 进样量
zh_hant: 進樣量

source: Inputs
ar: المدخلات
de: Eingaben
es: Entradas
fr: Entrées
hi: इनपुट
it: Input
ja: 入力
ko: 입력
nl: Ingangen
pl: Wejścia
pt_br: Entradas
ru: Ввод
tr: Girişler
zh_hans: 输入
zh_hant: 輸入

source: Insulin Syringe
ar: حقنة الأنسولين
de: Insulinspritze
es: Jeringa de insulina
fr: Seringue d’insuline
hi: इंसुलिन सिरिंज
it: Siringa da insulina
ja: インスリン注射器
ko: 인슐린 주사기
nl: Insuline spuit
pl: Strzykawka z insuliną
pt_br: Seringa de insulina
ru: Инсулиновый шприц
tr: İnsülin Şırıngası
zh_hans: 胰岛素注射器
zh_hant: 胰島素注射器

source: Inventory
ar: المخزون
de: Bestand
es: Inventario
fr: Stock
hi: इन्वेंटरी
it: Scorte
ja: 在庫
ko: 재고
nl: Voorraad
pl: Zapas
pt_br: Inventário
ru: Запас
tr: Stok
zh_hans: 库存
zh_hant: 庫存

source: kcal avg/day
ar: متوسط سعر حراري/يوم
de: kcal Ø/Tag
es: kcal prom./día
fr: kcal moy./jour
hi: किलो कैलोरी औसत/दिन
it: kcal media/giorno
ja: 平均カロリー/日
ko: kcal 평균/일
nl: kcal gemiddeld/dag
pl: kcal średnio/dzień
pt_br: kcal média/dia
ru: ккал в среднем/день
tr: kcal ortalama/gün
zh_hans: 平均千卡/天
zh_hant: 平均千卡/天

source: Level
ar: المستوى
de: Spiegel
es: Nivel
fr: Niveau
hi: स्तर
it: Livello
ja: レベル
ko: 레벨
nl: Niveau
pl: Poziom
pt_br: Nível
ru: Уровень
tr: Seviye
zh_hans: 级别
zh_hant: 等級

source: Log Dose
ar: تسجيل الجرعة
de: Dosis protokollieren
es: Registrar dosis
fr: Enregistrer la dose
hi: खुराक लॉग करें
it: Registra dose
ja: 服用を記録
ko: 복용 기록
nl: Dosis loggen
pl: Zapisz dawkę
pt_br: Registrar dose
ru: Записать дозу
tr: Dozu kaydet
zh_hans: 记录剂量
zh_hant: 記錄劑量

source: Log Dose For...
ar: تسجيل الجرعة ل…
de: Dosis protokollieren für…
es: Registrar dosis para…
fr: Enregistrer la dose pour…
hi: लॉग खुराक के लिए…
it: Registra dose per…
ja: 線量の記録…
ko: 로그 용량…
nl: Dosis registreren voor…
pl: Zapisz dawkę dla…
pt_br: Registrar dose para…
ru: Регистрируемая доза для…
tr: Doz Kaydı…
zh_hans: 记录剂量…
zh_hant: 記錄劑量…

source: Log doses to see active level graph
ar: سجل الجرعات لرؤية الرسم البياني للمستوى النشط
de: Dosen protokollieren für den Verlauf
es: Registra dosis para ver el gráfico
fr: Enregistrez des doses pour voir le graphique
hi: सक्रिय स्तर ग्राफ़ देखने के लिए खुराक लॉग करें
it: Registra dosi per vedere il grafico
ja: 線量を記録してアクティブレベルのグラフを表示
ko: 활성 수준 그래프를 보려면 복용량을 기록하세요.
nl: Registreer doses om de grafiek van het actieve niveau te zien
pl: Rejestruj dawki, aby zobaczyć wykres poziomu aktywnego
pt_br: Registre as doses para ver o gráfico do nível ativo
ru: Зарегистрируйте дозы, чтобы увидеть график активного уровня
tr: Aktif seviye grafiğini görmek için dozları kaydedin
zh_hans: 记录剂量以查看活性水平图
zh_hant: 記錄劑量以查看活性水平圖

source: Logs
ar: السجل
de: Protokolle (Log)
es: Registros
fr: Journal
hi: लॉग
it: Registro
ja: ログ
ko: 기록
nl: Logboek
pl: Dziennik
pt_br: Registros
ru: Журнал
tr: Kayıtlar
zh_hans: 记录
zh_hant: 紀錄

source: Low Inventory: %@
ar: مخزون منخفض: %@
de: Niedriger Bestand: %@
es: Inventario bajo: %@
fr: Stock faible : %@
hi: कम इन्वेंटरी: %@
it: Scorte basse: %@
ja: 在庫わずか: %@
ko: 재고 부족: %@
nl: Lage voorraad: %@
pl: Niski poziom zapasów: %@
pt_br: Estoque baixo: %@
ru: Мало запаса: %@
tr: Düşük Envanter: %@
zh_hans: 库存不足：%@
zh_hant: 庫存低：%@

source: Low stock
ar: مخزون منخفض
de: Niedriger Bestand
es: Poco stock
fr: Stock faible
hi: कम स्टॉक
it: Scorte basse
ja: 在庫僅少
ko: 재고 부족
nl: Lage voorraad
pl: Niski poziom zapasów
pt_br: Estoque baixo
ru: Низкий запас
tr: Düşük stok
zh_hans: 库存不足
zh_hant: 庫存不足

source: Low Stock
ar: مخزون منخفض
de: Niedriger Bestand
es: Stock bajo
fr: Stock faible
hi: कम स्टॉक
it: Scorte basse
ja: 在庫僅少
ko: 재고 부족
nl: Lage voorraad
pl: Niski poziom zapasów
pt_br: Estoque baixo
ru: Низкий запас
tr: Düşük Stok
zh_hans: 库存不足
zh_hant: 庫存不足

source: Low Stock Warning at
ar: تحذير من انخفاض المخزون في
de: Warnung bei niedrigem Bestand
es: Aviso de stock bajo en
fr: Alerte stock faible à
hi: कम स्टॉक की चेतावनी
it: Avviso scorte basse a
ja: 在庫不足警告:
ko: 재고 부족 경고:
nl: Waarschuwing voor lage voorraad om
pl: Ostrzeżenie o niskim stanie zapasów o godz
pt_br: Aviso de estoque baixo em
ru: Предупреждение о низком уровне запасов на
tr: Düşük Stok Uyarısı
zh_hans: 库存不足警告
zh_hant: 庫存不足警告

source: made with ❤️ by @enl1qhtnd
ar: تم صنعه باستخدام ❤️ بواسطة @enl1qhtnd
de: gemacht mit ❤️ von @enl1qhtnd
es: hecho con ❤️ por @enl1qhtnd
fr: créé avec ❤️ par @enl1qhtnd
hi: @enl1qhtnd द्वारा ❤️ के साथ बनाया गया
it: creato con ❤️ da @enl1qhtnd
ja: @enl1qhtnd による ❤️ で作られました
ko: @enl1qhtnd 님의 ❤️으로 제작되었습니다.
nl: gemaakt met ❤️ door @enl1qhtnd
pl: wykonane z ❤️ przez @enl1qhtnd
pt_br: feito com ❤️ por @enl1qhtnd
ru: сделано с ❤️ автором @enl1qhtnd
tr: @enl1qhtnd tarafından ❤️ ile yapıldı
zh_hans: 由 @enl1qhtnd 用 ❤️ 制作
zh_hant: 由 @enl1qhtnd 用 ❤️ 製作

source: Mark Active
ar: تعليم كنشط
de: Als aktiv markieren
es: Marcar como activo
fr: Marquer comme actif
hi: सक्रिय चिह्नित करें
it: Segna come attivo
ja: 有効にする
ko: 활성으로 표시
nl: Als actief markeren
pl: Oznacz jako aktywny
pt_br: Marcar como ativo
ru: Отметить активным
tr: Aktif olarak işaretle
zh_hans: 标为进行中
zh_hant: 標為進行中

source: Medication
ar: الدواء
de: Medikament
es: Medicación
fr: Médicament
hi: दवा
it: Farmaco
ja: 薬
ko: 약물치료
nl: Medicatie
pl: Leki
pt_br: Medicação
ru: Медикамент
tr: İlaç
zh_hans: 药物治疗
zh_hant: 藥物治療

source: Metrics
ar: المقاييس
de: Metriken
es: Métricas
fr: Mesures
hi: मेट्रिक्स
it: Metriche
ja: メトリクス
ko: 지표
nl: Metriek
pl: Metryki
pt_br: Métricas
ru: Показатели
tr: Metrikler
zh_hans: 指标
zh_hant: 指標

source: minutes
ar: دقائق
de: Minuten
es: minutos
hi: मिनट
it: minuti
ja: 分
ko: 분
nl: minuten
pl: minuty
pt_br: minutos
ru: минуты
tr: dakika
zh_hans: 分钟
zh_hant: 分分鐘

source: Mo
ar: مو
es: Lu
fr: Lu
hi: मो
it: Lu
ja: モー
ko: 모
nl: ma
pl: Pon
ru: Мо
tr: Ay
zh_hans: 莫
zh_hant: 莫

source: Monday
ar: الاثنين
de: Montag
es: Lunes
fr: Lundi
hi: सोमवार
it: Lunedì
ja: 月曜日
ko: 월요일
nl: Maandag
pl: poniedziałek
pt_br: Segunda-feira
ru: Понедельник
tr: Pazartesi
zh_hans: 星期一
zh_hant: 星期一
